{
  "data": [
    {
      "id": "f20748ea-5bd0-4058-bc1a-ac842ae434b4",
      "date": "31/07/2022",
      "title": "Макрон и Си Цзиньпин выступили за возобновление переговоров между РФ и Украиной.",
      "article": "Генеральный секретарь ЦК Коммунистической партии Китая Си Цзиньпин и президент Франции Эммануэль Макрон выступили за прекращение огня на Украине и возобновление мирных переговоров между Киевом и Москвой. Об этом во вторник, 15 ноября, сообщает телеканал CCTV. «Нужно прекратить огонь, остановить конфликт и приступить к проведению мирных переговоров», — сказал Си Цзиньпин. Как сообщает телеканал, Макрон в свою очередь заявил о готовности французской стороны вместе с Пекином «содействовать мирному глобальному развитию». Накануне, 14 ноября, председатель КНР и президент США Джо Байден обсудили способы урегулирования украинского конфликта. По словам Си Цзиньпина, международному сообществу необходимо помнить, что для решения подобных кризисов нужен комплексный подход. Он добавил, что в таких конфликтах не бывает победителей. Саммит лидеров G20 пройдет на острове Бали 15–16 ноября. Российскую делегацию возглавляет глава МИД РФ Сергей Лавров. Он уже прибыл к месту проведения саммита. В саммите участвуют представители делегаций КНР, Турции, Индии, Аргентины, ЮАР, Австралии, Индонезии, Бразилии, Мексики, Японии, Кореи, Саудовской Аравии, Италии, Франции, Германии, Канады, Франции, России, а также ЕС и ООН.",
      "image": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2022-11/TASS_36599667.jpg?itok=uqbO8cDu",
      "category": "politics"
    },
    {
      "id": "9c536361-0966-495a-8970-a9a360dede48",
      "date": "10/01/2022",
      "title": "В ООН обеспокоились пытками пленных России и Украины.",
      "article": "Глава Мониторинговой миссии Организации Объединенных Наций (ООН) по правам человека на Украине Матильда Богнер выразила беспокойство пытками российских и украинских пленных. Ее слова приводит РИА Новости. «Я повторю, что стороны конфликта имеют четкие правовые обязательства по расследованию и судебному преследованию всех утверждений о нарушениях международного гуманитарного права в связи с обращением с военнопленными, находящимися под их контролем, независимо от их принадлежности», — сказала она. Богнер уточнила, что Украина предоставила миссии конфиденциальный доступ к пленным в местах их пребывания. Как она утверждает, Россия этого не сделала, представители ООН проводили интервью с украинскими военнопленными после освобождения. При этом, по ее словам, обе стороны применяют пытки к пленным. Кроме того, Богнер отметила, что ООН неизвестно число удерживаемых военнопленных России и Украины. Ранее в ООН призвали Москву и Киев расследовать инциденты с предположительно имевшими место пытками военнослужащих на украинской территории. Сообщалось, что организация проверяет появившиеся материалы, в том числе изучает видеозаписи с обеих сторон..",
      "image": "https://cdnn21.img.ria.ru/images/07e6/0b/0e/1831448308_0:0:3082:2048_1440x900_80_1_1_8f3415ce0ad37e5b6d7f5f334b884a13.jpg.webp?source-sid=rian_photo",
      "category": "politics"
    },
    {
      "id": "ad4e4524-f5fe-44fe-927c-f879a668714f",
      "date": "28/03/2022",
      "title": "ЛДПР открыла партийное отделение в ДНР.",
      "article": "Руководитель регионального отделения пообещал стать опорой партии на новых территориях и заверил, что у ЛДПР в ДНР большие перспективы, сообщили либерал-демократы..",
      "image": "https://cdnn21.img.ria.ru/images/07e6/0b/0b/1830935806_0:0:1280:960_1440x900_80_0_1_6e2d09d43102458ace30c1dbd20e6e0e.jpg.webp?source-sid=",
      "category": "politics"
    },
    {
      "id": "c0578358-b66d-4469-a5fb-07d18eb16501",
      "date": "04/12/2021",
      "title": "Футболисты сборной России прилетели в Душанбе на матч против Таджикистана.",
      "article": "Сборная России по футболу прилетела в Душанбе на товарищеский матч против команды Таджикистана, сообщает корреспондент РИА Новости с места событий. По прибытии членам делегации подарили шарфы и тюбетейки. Встреча между сборными России и Таджикистана состоится 17 ноября. Также подопечные Валерия Карпина проведут товарищеский матч против команды Узбекистана 20 ноября в Ташкенте.Российские сборные и клубы отстранены от участия в международных соревнованиях на неопределенный срок.",
      "image": "https://cdnn21.img.ria.ru/images/07e6/0a/1b/1827378704_0:0:2934:2048_1440x900_80_1_1_2917a3652ebcd38a2a08f07938732baf.jpg.webp?source-sid=rian_photo",
      "category": "sport"
    },
    {
      "id": "8f1349d7-a087-4677-a5e3-bf8fdbdc46e7",
      "date": "05/12/2021",
      "title": "Роналду прошелся по Манчестер Юнайтед и разнес собственного тренера.",
      "article": "Летнее трансферное окно 2021-го стало самым безумным в XXI веке. Ведь сменили клубные прописки главные звезды мирового футбола: Лионель Месси со слезами ушел из родной Барселоны в создающий галактикос Пари Сен-Жермен, а заскучавший в Ювентусе Криштиану Роналду спустя 12 лет вернулся в МЮ. Но в португальской сказке не оказалось счастливого финала. В сезоне-2021/22 манкунианцы остались без Лиги чемпионов, в которой №7 побеждал целых пять раз. Расстроенный Криштиану начал паковать чемоданы, но уйти не удалось: португалец остался в стане Юнайтед и впоследствии разругался с новым главным тренером команды Эриком тен Хагом. Роналду тосковал на скамейке, психовал, отказывался выходить на замену, за что его отстраняли от тренировок с основой. И если эти события не ставили крест на отношениях спортсмена с английским грандом, то опубликованные в воскресенье отрывки интервью 37-летнего нападающего журналисту Пирсу Моргану их обязательно похоронят.",
      "image": "https://cdnn21.img.ria.ru/images/07e6/0b/0e/1831247451_0:0:3072:2048_1440x900_80_0_1_5e7d7de64760b32dc63637032b0f2c8b.jpg.webp?source-sid=afp",
      "category": "sport"
    },
    {
      "id": "373a29de-c8ee-43fc-801a-663f771e6746",
      "date": "12/07/2022",
      "title": "Трагедия американского фигурного катания. Секс-скандал привел к двум трупам.",
      "article": "На днях американских фанатов фигурного катания повергли в шок. Оказалось, что Намиотка уже несколько месяцев мертва. Публике об этом стало известно лишь недавно, когда родители девушки раскрыли факт смерти дочери. Никто не говорил напрямую, что произошло с 32-летней Бриджит. Однако слова мамы фигуристки наталкивают на очевидный ответ – она покончила с собой. Намиотка выступала в парах и подавала надежды на мощную карьеру. По юниорам она каталась вместе с Джоном Кафлином, с которым и добилась главных успехов. Бриджит становилась серебряным призером юниорского первенства в США и выходила в Финал серии Гран-При. Когда девушке исполнилось 17 лет, их пути с Кафлином разошлись. Фигуристы поменяли партнеров. У Джона дела пошли в гору. На взрослом уровне он стал чемпионом США и завоевал еще несколько международных наград. Бриджит же о медалях могла только мечтать. Подтвердить статус талантливой фигуристки среди взрослых ей не удавалось. Вскоре девушка ушла из спорта. Кафлин решил остаться в фигурному катании после завершения карьеры, став тренером. Жизнь шла своим чередом, о нем с Бриджит постепенно начали забывать даже в США. На смену пришли новые герои. Девушка смогла больше времени уделить личной жизни, а Джон осваивался в роли наставника. Однако спокойствие не продлилось долго.",
      "image": "https://cdnn21.img.ria.ru/images/07e6/0a/11/1824643907_0:0:1392:1003_1440x900_80_0_1_17fb8f52515960f451e7341f9c32edd6.jpg.webp?source-sid=not_rian_photo",
      "category": "sport"
    },
    {
      "id": "2371d56c-2549-4fba-9601-927237d9480f",
      "date": "06/12/2021",
      "title": "Доля нелегального пива в России достигла максимума за 5 лет.",
      "article": "Доля нелегального оборота пива на российском рынке на данный момент составляет более 16% - это максимальное значение за последние пять лет, снизить ее могла бы поштучная прослеживаемость, такое мнение высказал замдиректора Центра экономической экспертизы НИУ ВШЭ Сергей Кондратьев. В последние годы мы наблюдаем достаточно серьезное увеличение нелегального оборота пива и пивной продукции на рынке, и сейчас эта доля превышает 16%. Это максимум за последние 5 лет... Мы видим, что доля нелегального оборота на рынке пива и крепкого алкоголя последние годы, к сожалению, растет, тогда как доля на рынке табачных изделий начала снижаться, - заявил он на пресс-конференции Позитивные эффекты маркировки пива.",
      "image": "https://cdnn21.img.ria.ru/images/07e5/0c/0f/1763855057_0:0:3072:2048_1440x900_80_0_1_f633e3b2b7bb334b085bcc0df7c73cf6.jpg.webp?source-sid=depositphotos",
      "category": "economy"
    },
    {
      "id": "95b4a808-a602-4d60-8263-eb0ca5c67de4",
      "date": "18/10/2022",
      "title": "Оператор сообщил о бесперебойных поставках нефти в Чехию по Дружбе.",
      "article": "Нефть по южной ветке трубопровода Дружба поступает в Чехию бесперебойно, сообщила РИА Новости вечером во вторник пресс-секретарь оператора МЕРО Барбора Путцова. Никаких проблем с поставками нефти по южной ветке трубопровода Дружба в Чехию нет. Нефть поступает бесперебойно, - сказала она. ",
      "image": "https://cdnn21.img.ria.ru/images/07e4/02/15/1565046560_0:0:3218:1730_1440x900_80_0_1_36a259847ac3a46aa245f9859c22e2cb.jpg.webp?source-sid=ap_photo",
      "category": "economy"
    },
    {
      "id": "db4a17fc-bd05-4893-bc81-8011a98c5e08",
      "date": "04/04/2022",
      "title": "Монгольский кашемир может заменить ушедшие бренды, заявила Абрамченко.",
      "article": "Россия рассчитывает, что поставки монгольского кашемира смогут заместить ушедшие из страны западные бренды, сообщила журналистам вице-премьер РФ Виктория Абрамченко по итогам заседания межправительственной российско-монгольской комиссии по торгово-экономическому и научно-техническому сотрудничеству.И второе направление - традиционный монгольский кашемир. Эти товары могут собой заместить и ушедшие из РФ западные бренды, - сказала Абрамченко, отвечая на вопрос о перспективе возможного снижения тарифов и пошлин на ввозимую в РФ продукцию традиционного монгольского экспорта. Сегодня мы услышали такой запрос от монгольской стороны, что это препятствие, которое мешает исключить взаимный перекос в торговле. Договорились, что в течение 2023 года найдём решение данной проблемы, - сообщила Абрамченко. Она уточнила, что речь шла о двух группах товаров - в целом сельхозтоваров и в первую очередь - мясной группы, где очень важно обращать внимание на ветеринарный благополучный статус. Приведу простой пример: есть приграничный регион - Республика Бурятия, и там есть запрос на поставку племенного скота, племенных яков из Монголии и племенных овец. Но поскольку нужно убедиться, что нет никаких рисков в отношении ветеринарно опасных болезней, например, ящура, то мы не можем говорить, что такая договорённость уже случилась. Сначала надо убедиться в безопасности этой продукции, - заметила вице-премьер.",
      "image": "https://cdnn21.img.ria.ru/images/07e6/06/11/1796084086_0:0:3386:2048_1440x900_80_1_1_95a9fbb53dafb1ad97aa028d047be644.jpg.webp?source-sid=rian_photo",
      "category": "economy"
    },
    {
      "id": "d33fbb71-ddac-4b3e-b04d-237704e826cd",
      "date": "06/12/2021",
      "title": "Деми Мур рассталась с парнем, который на двенадцать лет моложе нее.",
      "article": "Деми Мур рассталась с ресторатором Дэниелом Хаммом, пишет People со ссылкой на друга актрисы. Пара была вместе меньше года. О романе 60-летней Мур и 48-летнего Хамма стало известно в марте 2022 года. Звезда Привидения и Солдата Джейн выходила замуж несколько раз. Ее первый супруг — рок-музыкант Фредди Мур. В браке с ним она была с 1980 по 1985 годы. В 1987-м они поженились с Брюсом Уиллисом. Актеры прожили вместе 13 лет, у них трое дочерей. В 2005 году Мур вновь пошла под венец. На этот раз избранником звезды стал Эштон Кутчер. В 2013-м артисты развелись.",
      "image": "https://cdnn21.img.ria.ru/images/07e6/0b/0f/1831544813_0:0:3000:1689_1440x900_80_0_1_2232e39058e10b3182ede7ab6c0ff5e1.jpg.webp?source-sid=afp",
      "category": "culture"
    },
    {
      "id": "be020e87-aea9-4a6f-a130-98e2af19e311",
      "date": "03/08/2022",
      "title": "На фестивале авторского кино Зимний покажут фильм по книгам Замятина.",
      "article": "На Первом российском фестивале авторского кино Зимний в Москве представят фильм Ивана Твердовского Наводнение, сообщила пресс-служба смотра. В основе сценария — два произведения Евгения Замятина: повести Наводнение и Север. Также в программе новая картина Алексея Федорченко Большие змеи Улли-Кале. В ней рассказывается о взаимоотношениях России и Кавказа в XIX веке. ",
      "image": "https://cdnn21.img.ria.ru/images/07e5/04/02/1603978918_0:0:2987:2048_1440x900_80_1_1_db6f24c19284c2751e315422830d1522.jpg.webp?source-sid=rian_photo",
      "category": "culture"
    },
    {
      "id": "069e00cd-1b34-4c3d-8e30-370c70e20cfe",
      "date": "26/06/2022",
      "title": "Знаменитая картина Мондриана продана за рекордную для художника сумму.",
      "article": "Знаменитая абстрактная картина Пита Мондриана Композиция No. II продана на Sotheby's в Нью-Йорке за рекордные для художника 51 миллион долларов, сообщается на странице аукционного дома в соцсети.По данным CNN, созданное в 1930 году произведение было объявлено одной из самых значительных работ мастера, когда-либо появлявшихся на рынке коллекционеров. Возможность приобрести картину такого качества действительно случается раз в поколение, — говорит представитель Sotheby's Джулиан Доус. Он отметил, что полотна Мондриана редко появляются на аукционе, поскольку многие из них хранятся в самых престижных музеях по всему миру.",
      "image": "https://cdnn21.img.ria.ru/images/07e6/0b/0f/1831574975_0:0:3072:2048_1440x900_80_0_1_062866cbf5e96de3dcc3da4b3d020f62.jpg.webp?source-sid=ap_photo",
      "category": "culture"
    },
    {
      "id": "ddddf20748ea-5bd0-4058-bc1a-ac842ae434b4",
      "date": "31/07/2022",
      "title": "Макрон и Си Цзиньпин выступили за возобновление переговоров между РФ и Украиной.",
      "article": "Генеральный секретарь ЦК Коммунистической партии Китая Си Цзиньпин и президент Франции Эммануэль Макрон выступили за прекращение огня на Украине и возобновление мирных переговоров между Киевом и Москвой. Об этом во вторник, 15 ноября, сообщает телеканал CCTV. «Нужно прекратить огонь, остановить конфликт и приступить к проведению мирных переговоров», — сказал Си Цзиньпин. Как сообщает телеканал, Макрон в свою очередь заявил о готовности французской стороны вместе с Пекином «содействовать мирному глобальному развитию». Накануне, 14 ноября, председатель КНР и президент США Джо Байден обсудили способы урегулирования украинского конфликта. По словам Си Цзиньпина, международному сообществу необходимо помнить, что для решения подобных кризисов нужен комплексный подход. Он добавил, что в таких конфликтах не бывает победителей. Саммит лидеров G20 пройдет на острове Бали 15–16 ноября. Российскую делегацию возглавляет глава МИД РФ Сергей Лавров. Он уже прибыл к месту проведения саммита. В саммите участвуют представители делегаций КНР, Турции, Индии, Аргентины, ЮАР, Австралии, Индонезии, Бразилии, Мексики, Японии, Кореи, Саудовской Аравии, Италии, Франции, Германии, Канады, Франции, России, а также ЕС и ООН.",
      "image": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2022-11/TASS_36599667.jpg?itok=uqbO8cDu",
      "category": "politics"
    },
    {
      "id": "sdsdsdd",
      "date": "03/08/2028",
      "title": "Хорошая новость",
      "article": "Все будет у всех хорошо, но это не точно.",
      "image": "https://mirpozitiva.ru/wp-content/uploads/2019/11/1472042660_10-768x518.jpg",
      "category": "culture"
    },
    {
      "id": "sdssdsds",
      "date": "29/11/2022",
      "title": "\"Вкусно – и точка\" с 12 декабря запустит в продажу детские наборы",
      "article": "\"Вкусно – и точка\" запускает долгожданные детские наборы с сюрпризом – \"Кидз Комбо\". Уже с 12 декабря они будут доступны для заказа в точках сети в Новокузнецке, Новосибирске, Бердске, Барнауле, а также Томске, Кемерове и Красноярске. До конца января 2023 года детские наборы появятся в предприятиях \"Вкусно – и точка\" по всей России\", - сообщили в компании. Там уточнили, что в состав \"Кидз Комбо\" войдут: наггетсы, сырные снеки, классические бургеры и салат. В утренние часы вместо бургеров и стартеров в детском меню будут представлены блинчики и тосты.\n\"Вкусно – и точка\" стремится к увеличению доли фруктовых и овощных продуктов в рамках детского меню, поэтому в состав \"Кидз Комбо\" войдут морковные палочки и яблочные дольки. В наборах также будет доступен напиток на выбор: яблочный или апельсиновый сок, молочный коктейль или другие прохладительные напитки из основного меню\", - уточнили в компании.\n\"В качестве подарка в наборы \"Кидз Комбо\" войдут 14 эксклюзивных книг от издательства Clever с разнообразными головоломками и лабиринтами. Лабиринты – это не только веселье и развлечение для ребенка, но также развитие памяти, логики, внимания и даже пространственного мышления. При покупке детского набора гости смогут выбрать одну книгу, а со временем – собрать целую коллекцию\", - добавили в пресс-службе.",
      "image": "https://cdnn21.img.ria.ru/images/07e6/06/0c/1794854661_0:0:2827:1829_1440x900_80_1_1_2fd84c8aa62ee59c5d33c40c3ac4f20a.jpg.webp?source-sid=rian_photo",
      "category": "economy"
    },
    {
      "id": "fffffffffffff",
      "date": "01/12/2022",
      "title": "Aurus Komendant встал на конвейер",
      "article": "Aurus Komendant встал на конвейер\nВажно, что автомобили Aurus имеют высокий уровень локализации — 70% комплектующих выпускаются в России отечественными производителями. Это основные узлы автомобиля, силовая установка, трансмиссия, электроника, интерьерные и декор.\nAurus Komendant построен на единой модульной платформе (ЕМП) и во многом схож с Сенатом. У внедорожника та же гибридная силовая установка на базе турбированного двигателя V8, выдающая 598 л.с. и 880 нм. Также используется тот же 9-ступенчатый автомат. Но настройки у машины другие и в некоторой степени ориентированы на бездорожье.\nВнедорожник имеет 9 вариантов окраски кузова и 7 вариантов оформления интерьера. Стоит Aurus Komendant от 33,7 млн рублей.\nПроизводство идет на заводе в Елабуге.",
      "image": "https://avatars.dzeninfra.ru/get-zen_brief/7749299/pub_63877bd5bc4d481402340700_63877bd5bc4d481402340701/scale_2400",
      "category": "economy"
    },
    {
      "id": "dddfffffff",
      "date": "20/12/2022",
      "title": "Игроков сборной Аргентины эвакуировали на вертолетах с чемпионского парада",
      "article": "Игроков сборной Аргентины, вернувшихся на родину с чемпионата мира по футболу в Катаре, пришлось эвакуировать с улиц Буэнос-Айреса на вертолетах. Об этом сообщает РИА Новости.\nВ центре аргентинской столицы планировался чемпионский парад команды, но на улицы города вышло слишком много людей — около 3-4 миллионов человек. Они полностью парализовали дорожное движение в Буэнос-Айресе. Власти по соображениям безопасности приняли решение посадить игроков на вертолеты и отменить торжественную часть.\nРанее жительница Буэнос-Айреса Юля Лав рассказала о празднике в Аргентине после победы страны на чемпионате мира. «Люди гуляли после победы до утра и будут праздновать до Рождества как минимум», — поделилась она.\n18 декабря Аргентина победила Францию в решающем матче турнира в Катаре. Основное время завершилось со счетом 2:2. В дополнительное время команды забили еще по одному мячу. В серии пенальти сильнее оказалась Аргентина — 4:2.",
      "image": "https://image-ru.nhandan.vn/w800/Uploaded/2022/voxqymdykx/2022_12_19/anh-01-8773.jpg",
      "category": "sport"
    },
    {
      "id": "dfsdhghjjkll;kji",
      "date": "21/12/2022",
      "title": "\"АвтоВАЗ\" представит первый прототип электромобиля e-Largus до конца года",
      "article": "\"АвтоВАЗ\" планирует до конца года презентовать в Ижевске первый прототип электрической версии модели Largus, сообщил президент компании Максим Соколов.\n\"Уже создан первый прототип. До Нового года - буквально через несколько дней - мы его презентуем в столице Удмуртии\", - сказал он в эфире телеканала \"Россия 24\".\nСоколов напомнил, что производство новинки будет организовано на заводе в Ижевске. Модель будет иметь высокую степень локализации. О начале проекта \"АвтоВАЗ\" заявил ещё в августе, во время объявления о смене индустриальной политики - переносе производства Lada Vesta на основную площадку в Тольятти. \"АвтоВАЗ\" владеет производственными площадками в Тольятти и Ижевске. В середине мая французский Renault передал свою долю (67,69%) в госсобственность РФ. Новое руководство \"АвтоВАЗа\" в свою очередь заявило о намерении возобновить производство почти всей модельной линейки уже в 2023 году. Сейчас марка состоит из четырех семейств моделей: Vesta, Largus, Granta и Niva.",
      "image": "https://cdnn21.img.ria.ru/images/61807/16/618071652_0:0:3201:2000_1440x900_80_1_1_a0b4edf714613dea26a8884d355fa712.jpg.webp?source-sid=rian_photo",
      "category": "economy"
    }
  ]
}